/* Adobe Plugin Plist Files for LinkPalette */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Links PaletteEN";
CFBundleDisplayName = "Links PaletteEN";
CFBundleGetInfoHTML = "Links PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Links PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Links PaletteEN バージョン 21.1.0";
